[
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "dataview",
  "obsidian-dice-roller",
  "iron-vault",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-file-link",
  "obsidian-core-search-assistant-plugin",
  "custom-sort",
  "obsidian-custom-frames",
  "new-tab-default-page",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "homepage",
  "obsidian-hover-editor",
  "js-engine",
  "obsidian-import-json",
  "obsidian-linter",
  "obsidian-meta-bind-plugin",
  "nldates-obsidian",
  "open-gate",
  "quickadd",
  "share-my-plugin-list",
  "obsidian-sort-and-permute-lines",
  "sort-frontmatter",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-table-to-csv-exporter",
  "templater-obsidian",
  "obsidian-tts",
  "various-complements",
  "obsidian-csv-table"
]